{
  "title": "Portafolio de Marcelo Arias",
  "mainElements": {
    "nav": ["Hola", "Proyectos", "Experiencia", "Contacto"],
    "switchLanguage": {
      "en": {
        "message": "Read in English"
      }
    },
    "switchLanguagePreference": "en"
  },
  "welcomePage": {
    "title": "Marcelo Arias",
    "briefDescription": "un desarrollador de software que ama crear (en serio)",
    "buttonCallToAction": "Portafolio",
    "contributionsDescription": "Creador o Contribuidor Open-Source en",
    "caseStudiesAction": "Casos de estudio"
  },
  "projects": {
    "title": "Estos son algunos de mis proyectos",
    "description": "He creado aplicaciones web y móviles, partiendo de una idea, diseñando un prototipo de interfaz, maquetándolo en HTML/CSS y luego desarrollando los módulos internos de la aplicación. Esta es una selección de mis proyectos.",
    "projectInput": "Buscar proyectos",
    "projectCard": {
      "tags": "Etiquetas",
      "lookCode": "Código",
      "learnMore": "Caso de estudio",
      "use": "Abrir app"
    },
    "textMoreProjects": "Me gusta aprender y experimentar con más tecnologías en proyectos Open Source",
    "moreProjectsButton": "Ver más"
  },
  "about": {
    "title": "Experiencia",
    "contributions": "Contribuciones",
    "volunteering": "Voluntariado",
    "devArticles": "Blog en DEV",
    "onlineCertifications": "Certificaciones online",
    "card_1": {
      "title": "Breve historia",
      "content": "A los 13 años me fascinaba Internet y cómo funcionaba. Desarrollé mi primer sitio web y lo publiqué en la Navidad de 2015. A lo largo de los años, aprendí a programar y a cómo crear sitios web y aplicaciones web teniendo en cuenta el rendimiento y la accesibilidad."
    },
    "card_2": {
      "title": "Escritor en tecnología",
      "content": "Luego, comencé a escribir sobre tecnología, programación y otros temas que encuentro interesantes en DEV. El año pasado publiqué Codebase. Un newsletter sobre desarrollo web y machine learning."
    },
    "card_3": {
      "title": "Mi trabajo en Start-ups",
      "content": "He trabajado en dos start-ups como Desarrollador de Software: Blaze y Tutoom. Puedes revisar mi perfil de LinkedIn para saber cómo he contribuido al desarrollo de productos de estas empresas."
    },
    "card_4": {
      "title": "Contribuidor Open-Source",
      "content": "Me encanta crear y contribuir a proyectos de código abierto (sitios web, aplicaciones, extensiones de navegador, complementos). Actualmente, estoy trabajando en NASA Open Mission Control Technologies. Un framework de visualización para misiones espaciales."
    },
    "card_5": {
      "title": "Creador de contenido tech",
      "content": "'Arte de programar' es un canal donde enseño conceptos de Computación con animaciones y dibujos. También estoy empezando uno nuevo en inglés llamado 'Tech with Marcelo'."
    },
    "card_6": {
      "title": "Aprendiz de toda la vida",
      "content": "Egresado de la carrera de Desarrollo de Software. Me gusta aprender cosas nuevas y experimentar con nuevas tecnologías. Es la mejor manera de mantenerse al día con el mundo acelerado. No todo lo que aprendo está relacionado con la programación. La exploración espacial y la robótica aérea son temas sobre los que me encanta aprender también."
    },
    "card_7": {
      "title": "Hoy",
      "content": "Me gusta crear y actualmente estoy buscando oportunidades profesionales."
    }
  },
  "contact": {
    "title": "¡A crear algo juntos!",
    "description": "Ya sea que tengas una oferta, una pregunta o sólo saludar",
    "buttonCallToAction": "hello@marceloarias.com",
    "emailCopy": "Copia el correo electrónico de abajo",
    "emailCopied": "¡Correo electrónico copiado!",
    "links": {
      "github": "Proyectos en GitHub",
      "twitter": "Twitter",
      "mail": "Envíame un correo",
      "youtube": "Mira mis vídeos",
      "linkedin": "Mis certificaciones",
      "blog": "Mi blog personal",
      "google": "Mi perfil Google Developer"
    }
  },
  "footer": {
    "phrase": "Suceden cosas maravillosas cuando combinas creatividad y tecnología. Aquí puedes encontrar algunos de mis proyectos.",
    "madeWith": "Hecho por Marcelo Arias con HTML, CSS, JavaScript y amor."
  }
}
